package com.jaeyoon.Model;

public class ImageContents {

    public static String[] ImageDesc = {
            "",
            "재윤 여사님",
            "분하지만 재밌는 재윤", //삭제예정
            "아잉 눈부셔",
            "그만좀 해라 재윤", //삭제예정
            "화보 재윤",
            "빨리 안오냐 재윤", //삭제예정
            "재윤이 픽 넘버원",
            "따라쟁이 재윤",
            "피곤해요 재윤",
            "맘대로 해라 재윤",
            "풉키 재윤",
            "뀨 재윤",
            "인증 재윤",
            "햄토리 재윤",
            "무기력 재윤",
            "쓰리턱 재윤",
            "삼각김밥", //삭제예정
            "필터 이빠이 재윤",
            "애기 재윤", //삭제예정
            "고양이 재윤",
            "모내기 재윤",
            "따라쟁이 재윤2",
            "마조리카",
            "망또걸친 재윤", //삭제예정
            "충중롯 마스코트 재윤",
            "일찐 재윤",
            "욕심쟁이 재윤",
            "볼빵빵 재윤(입에 뭐있는거 아님)", //삭제예정
            "옷 뺏어 입어버리기 재윤",
            "노랑 재윤",
            "몽실 재윤",
            "존맛탱 재윤", //삭제예정
            "록맨, 전설의 시작",
            "아련 재윤", //삭제예정
            "무기력 재윤2", //삭제예정
            "화보 재윤",
            "부끄 재윤", //삭제예정
            "단독샷 재윤",
            "안경자랑 재윤", //삭제예정
            "뭉크 재윤", //삭제예정
            "이모티콘 재윤",
            "떡순이 재윤",
            "피곤해요 재윤2", //삭제예정
            "화보 재윤2",
            "데이트 재윤",
            "어딜만져!",
            "위험한 각도 재윤", //삭제예정
            "장난끼 많은 재윤",
            "맛 표현 재윤",
            "재윤이 친구들과..",
            "블랙미러 재윤",
            "본인 핸드폰마냥...",
            "변신전 셀카한장",
            "뭘보냥 재윤",
            "꽃 드레스 재윤",
            "부끄러운 재윤", //삭제예정
            "심사위원 재윤",
            "광합성 재윤",
            "사슴은 처음인 재윤",
            "앞머리 재윤",
            "컨디션 별루 재윤", //삭제예정
            "까치발 재윤", //삭제예정
            "현장학습 재윤",
            "화보 재윤3"
    };
}
